{
	"title": { "en": "History", "it": "SEGNI DEL PASSATO: LA NECROPOLI DI CA’ CIMA E LA TOMBA N. 39" },
	"tabs": [
		{
			"title": { "en": "Tab 1", "it": "La necropoli di Ca' Cima" },
			"content": [
				{
					"type": "richtext",
					"content": {
						"en": "Text\n\nSome more Text.",
						"it": "Il contesto di rinvenimento del sonaglio in terracotta dipinta protagonista di questa installazione è la tomba n. 39 della necropoli preromana di Ca' Cima, databile alla seconda metà del III secolo - inizi del II secolo a.C. grazie ad alcuni elementi del corredo.\nLa necropoli, oggetto di scavi dal 1970 al 2012 con la direzione scientifica dell’allora Soprintendenza archeologica del Veneto, ha restituito oltre 289 sepolture ad incinerazione e ad inumazione databili dall’età arcaica (metà del VI secolo a.C.) all’età ellenistica e poi romana. Situata a nord est rispetto all’abitato antico, era separata da esso da un complesso sistema idrografico e nelle fasi più recenti si estendeva a nord lungo la direttrice della via Annia, in località Amolara e Amolaretta."
					}
				},
				{
					"type": "carousel",
					"content": [
						{
							"type": "image",
							"content": "res://assets/content/images/a.jpg",
							"thumbnail": "res://assets/content/images/a_thumb.jpg",
							"caption": {
								"en": "Lorem Ingurish (c.a. 500 b.C.)",
								"it": "Lorem Italiano (circa 500 b.C.)"
							}
						},
						{
							"type": "image",
							"content": "res://assets/content/images/b.jpg",
							"thumbnail": "res://assets/content/images/b_thumb.jpg",
							"caption": {
								"en": "Lorem Ingurish (c.a. 700 b.C.)",
								"it": "Lorem Italiano (circa 700 b.C.)"
							}
						},
					]
				}
			]
		},
		{
			"title": { "en": "Tab 1", "it": "La tomba n. 39" },
			"content": [
				{
					"type": "richtext",
					"content": {
						"en": "Text\n\nSome more Text.",
						"it": "La tomba n. 39  fu rinvenuta, molto compressa, dai lavori agricoli successivi, durante la campagna di scavi 1994/1995. Si tratta un’incinerazione in semplice fossa e si distingue per due caratteristiche peculiari: è una sepoltura infantile e presenta un corredo misto di elementi celtici ed etrusco-ellenistici. Il corredo comprende un’olla ossuario, vasellame e strumenti riconducibili al rituale etrusco del banchetto, oggetti di uso infantile come un askos (usato forse come vaso poppatoio), una fibula in argento e un’armilla celtica in vetro di piccole dimensioni, che indicano la giovane età del defunto, insieme ad altri elementi di origine celtica come un torquis e un bracciale d’argento a filo ritorto, forse offerte da parte dei parenti, oltre a un raro set miniaturistico con attrezzi e armi in ferro.\nCompletano il corredo degli oggetti in lamina di bronzo sbalzata, forse opera di artigiani atestini, di difficile lettura per lo stato di conservazione estremamente frammentato. Si tratta di almeno due cilindretti cavi con le estremità sigillate e un foro laterale che trovano confronti precisi a Este e Altino. La loro interpretazione è controversa: amuleti, strumenti per la filatura, oppure, come nel caso di un oggetto simile conservato a Trieste, sonagli in bronzo.
"
					}
				},
				{
					"type": "carousel",
					"content": [
						{
							"type": "image",
							"content": "res://assets/content/images/a.jpg",
							"thumbnail": "res://assets/content/images/a_thumb.jpg",
							"caption": {
								"en": "Lorem Ingurish (c.a. 500 b.C.)",
								"it": "Lorem Italiano (circa 500 b.C.)"
							}
						},
						{
							"type": "image",
							"content": "res://assets/content/images/b.jpg",
							"thumbnail": "res://assets/content/images/b_thumb.jpg",
							"caption": {
								"en": "Lorem Ingurish (c.a. 700 b.C.)",
								"it": "Lorem Italiano (circa 700 b.C.)"
							}
						},
					]
				}
			]
		}
	]
}
