{
	"title": { "en": "History", "it": "SEGNI DEL PASSATO: LA NECROPOLI DI CA’ CIMA E LA TOMBA N. 39" },
	"tabs": [
		{
			"title": { "en": "Tab 1", "it": "LA NECROPOLI DI CA' CIMA" },
			"content": [
				{
					"type": "richtext",
					"content": {
						"en": "Text\n\nSome more Text.",
						"it": "Il sonaglio protagonista di questa installazione proviene dalla tomba n. 39 della necropoli preromana di Ca' Cima. Gli oggetti ritrovati insieme ad esso permettono di datare la sepoltura tra la seconda metà del III secolo e l’inizio del II secolo a.C. La necropoli, indagata tra il 1970 e il 2012 sotto la direzione scientifica della Soprintendenza archeologica del Veneto, ha restituito più di 289 tombe, sia a incinerazione (con resti cremati) sia a inumazione (con corpi deposti integri). Le sepolture coprono un ampio arco di tempo: dall’età arcaica (metà del VI secolo a.C.) fino all’epoca ellenistica e poi romana. Situata a nord-est dell’antico abitato, la necropoli era separata dal centro da un complesso sistema di corsi d’acqua. In epoche più tarde si estese verso nord, lungo il tracciato della via Annia, in una zona oggi conosciuta come Amolara e Amolaretta."
					}
				},
				{
					"type": "image",
					"content": "res://assets/content/images/Fig_1 necropoli.png",
					"caption": {
						"en": "Map of the Necropolis of Ca' Cima",
						"it": "Mappa della Necropoli di Ca' Cima"
					}
				}
			]
		},
		{
			"title": { "en": "Tab 1", "it": "LA TOMBA N. 39" },
			"content": [
				{
					"type": "richtext",
					"content": {
						"en": "NA",
						"it": "La tomba n. 39 è stata scoperta durante la campagna di scavi del 1994-1995, particolarmente compromessa da lavori agricoli precedenti.. Si tratta di una sepoltura a incinerazione in semplice fossa, appartenente a un bambino. Il corredo funerario è particolarmente interessante per la presenza di oggetti appartenenti a culture diverse, in particolare celtica ed etrusco-ellenistica. Oltre all’olla che conteneva le ceneri, erano presenti vasellame da banchetto, una fibula d’argento, un askos (usato come una sorta di “biberon”), e piccoli ornamenti che suggeriscono la giovane età del defunto. Tra i reperti più insoliti si trova un set miniaturistico in ferro, composto da armi e strumenti, probabilmente di valore simbolico o rituale. Fanno parte del corredo anche alcuni oggetti in lamina di bronzo decorata, molto frammentati. Due di questi, piccoli cilindri cavi con un foro laterale simili ad altri trovati a Este, sono probabilmente sonagli, che in origine avevano un manico di legno per poterli scuotere."
					}
				},
				{
					"type": "carousel",
					"content": [
						{
							"type": "image",
							"content": "res://assets/content/images/Fig_2 tomba.jpg",
							"thumbnail": "res://assets/content/images/Fig_2 tomba_thumb.jpg",
							"caption": {
								"en": "NA",
								"it": "Il contenuto della tomba n. 39 è visibile nella vetrina a fianco."
							}
						},
						{
							"type": "image",
							"content": "res://assets/content/images/tomba_39_scavo.jpg",
							"thumbnail": "res://assets/content/images/tomba_39_scavo_thumb.jpg",
							"caption": {
								"en": "NA",
								"it": "La tomba 39 nel momento dello scavo."
							}
						}
					]
				}
			]
		},
		{
			"title": { "en": "NA", "it": "IL SONAGLIO" },
			"content": [
				{
					"type": "richtext",
					"content": {
						"en": "NA",
						"it": "Il sonaglio IG 12929, in ceramica fine color camoscio, ha una forma tondeggiante e cava, ed è decorato con una vernice scura tendente al rosso. Al suo interno ci sono quattro piccole sfere in terracotta: quando viene scosso, produce un suono leggero e ritmico. Un oggetto simile è stato ritrovato nella necropoli di Spina, in una tomba forse appartenente a un’adolescente, dove il sonaglio potrebbe essere stato legato al gioco della palla e a riti pre-nuziali, simbolo del passaggio all’età adulta in contesti femminili. Nel caso di Adria, invece, il sonaglio è stato deposto in una tomba infantile, probabilmente maschile. Qui il suo significato sembra più legato al mondo quotidiano dell’infanzia, come semplice oggetto di gioco, anche se conserva una valenza simbolica legata all’affetto e alla protezione. Il contesto funerario stesso è particolarmente interessante: il corredo della tomba, infatti, unisce elementi etruschi, celtici ed ellenistici, testimoniando la convivenza di culture diverse nella Adria di età ellenistica. In questo quadro, il sonaglio diventa anche espressione di un’identità multiculturale, riflesso di un mondo in dialogo tra tradizioni differenti."
					}
				},
				{
					"type": "carousel",
					"content": [
						{
							"type": "image",
							"content": "res://assets/content/images/sonaglio.jpg",
							"thumbnail": "res://assets/content/images/sonaglio.jpg",
							"caption": {
								"en": "NA",
								"it": "Sonaglio IG 12929 in ceramica fine color camoscio."
							}
						},
						{
							"type": "image",
							"content": "res://assets/content/images/sonaglio rx.jpg",
							"thumbnail": "res://assets/content/images/sonaglio rx.jpg",
							"caption": {
								"en": "NA",
								"it": "Immagine ai Raggi X che mette in evidenza le quattro sfere contenute nel sonaglio."
							}
						}
					]
				}
			]
		}
	]
}
